{
  "name": "Playstation 5 Consola Digital Modelo Slim",
  "product_information": {
    "Pilas": "1 Litio Ion necesaria(s), incluida(s)",
    "Clasificado": "Pendiente de calificación por edades",
    "Idioma": "Alemán",
    "Fecha de lanzamiento": "20 noviembre 2020",
    "ASIN": "B0CLTBHXWQ",
    "Número de modelo del producto": "CFI-2016",
    "Clasificación en los más vendidos de Amazon": "nº63 en Videojuegos (Ver el Top 100 en Videojuegos) nº5 en Sistemas heredados de Nintendo",
    "Opiniones de los clientes": "4,6 de 5 estrellas — 3.557 valoraciones"
  },
  "brand": "Visita la tienda de Playstation",
  "brand_url": "https://www.amazon.es/stores/PlayStation/page/619F176D-569F-44F1-BC74-67EB87FA7C7C?lp_asin=B0CLTBHXWQ&ref_=ast_bln",
  "full_description": "La consola PS5 hace posibles otras formas de juego que jamás habías imaginado. Experimenta cargas rápidas gracias a una unidad de estado sólido (SSD) de alta velocidad, una inmersión más profunda con retroalimentación háptica, gatillos adaptables y audio 3D, además de una nueva generación de juegos de PlayStation.",
  "deliver_to": "Estados Unidos",
  "is_coupon_exists": false,
  "pricing": "€439.00",
  "list_price": "€499.99",
  "shipping_price": "FREE",
  "shipping_time": "Friday, 31 October",
  "shipping_condition": "Friday, 31 October",
  "shipping_details_url": "/-/en/gp/help/customer/display.html/?nodeId=202093880",
  "availability_status": "In stock",
  "images": [
    "https://m.media-amazon.com/images/I/21ugbiWkkNL.jpg",
    "https://m.media-amazon.com/images/I/21vnt1BdLNL.jpg"
  ],
  "product_category": "Videojuegos›Sistemas heredados›Sistemas Nintendo",
  "average_rating": 4.6,
  "feature_bullets": [
    "La consola PS5 hace posibles nuevas formas de juego que jamás habías imaginado",
    "PS5 Edición Digital es una versión de la consola PS5 sin unidad de discos; Inicia sesión en tu cuenta para acceder a PlayStation Network y visita PlayStation Store para comprar y descargar juegos",
    "A la velocidad de la luz: aprovecha la potencia de una unidad de estado sólido con E/S integradas, una CPU y una GPU personalizadas que reinventan las reglas de lo que una consola PlayStation es capaz de hacer",
    "Juegos alucinantes: déjate sorprender por unos gráficos óptimos y experimenta funciones de PS5; Juega al catálogo de títulos compatibles de PS4",
    "Inmersión impresionante: descubre una experiencia de juego más profunda mediante retroalimentación háptica, gatillos adaptativos y tecnología Audio 3D3",
    "Ten tus juegos favoritos listos para la acción y juega con 1 TB de almacenamiento SSD integrado3",
    "El soporte vertical se vende por separado"
  ],
  "total_reviews": 3557,
  "aplus_present": true,
  "customers_say": {
    "summary": "Los clientes están satisfechos con la calidad y el funcionamiento de la consola. La describen como excelente, perfecta y con un buen desempeño. Además, valoran su tamaño compacto, velocidad y buen precio. Sin embargo, algunos clientes expresan disgusto por la falta de fiabilidad. Las opiniones sobre el ruido son diversas.",
    "select_to_learn_more": []
  },
  "total_ratings": 3557,
  "5_star_percentage": 86,
  "4_star_percentage": 5,
  "3_star_percentage": 2,
  "2_star_percentage": 0,
  "1_star_percentage": 7,
  "reviews": []
}
